<?php

return array(
//菜单
    'home' => '主页',
    'products' => '产品',
    'aboutUs' => '关于纽科伦',
    'customerVisit' => '客户参观',
    'service' => '服务',
    'merchants' => '寻求海外代理商',
    'contact' => '联系我们',

//边栏
    'sideTitle' => '产品列表',
    'allProduct' => '所有产品',
    'mbh' => '船艇搬运机',
    'needHelp' => '需要帮助？',
    'chatNow' => '现在对话',
    'chatOnline' => '在线对话',
    'orMail' => '或者发邮件给我们：',

//产品页
    'sendMailToUs' => '给我们发送一封邮件',
    'getPrice' => '询价',
    'dec' => '产品详情',
    'parameters' => '规格参数',
    'fillInquiry' => '请填写您的问题或要求',
    'email' => 'Email(*)',
    'name' => 'Name',
    'message' => 'Message(*)',
    'country' => 'Country',
    'send' => '发送信息',

//产品列表页
    'smbh' => '小型船艇搬运机',
    'mmbh' => '中型船艇搬运机',
    'bmbh' => '大型船艇搬运机',

//关于我们
    'nucleonCompany' => '河南纽科伦船艇搬运机有限公司',
    'about_p1' => '是生产船艇搬运机的专业厂家，位于有“中国起重机械之乡”美誉的河南省长垣县河南起重工业园区，注册资本2000万人民币，占地面积32万平方米，现有员工1700余人，其中，高、中级专业技术、管理人员近400人。',
    'about_p2' => '公司于2007年6月通过了ISO9001质量体系认证、ISO14001环境管理体系认证和OHSAS18001职业健康安全管理体系认证。2010年度，公司荣获“全市利用外资先进企业”；2011年度，公司荣获河南省“质量信用AAA级企业”称号；2012年度，公司获得国家“高新技术企业”称号，“质量信得过产品”及“国家诚信企业500家”等荣誉证书，其中NUCLEON牌“桥、门式起重机”及“钢丝绳电动葫芦”获得“河南省名牌产品”称号；2013年度，公司被授予“全国质量诚信优秀企业”和“全国质量检验稳定合格产品”等荣誉，并于12月份被省工商局确定 “NUCLEON”商标 为“河南省著名商标”。',
    'about_p3' => '公司配置了国际、国内、行业领先的生产、检测设备1600多台/套，拥有U型槽罗拉线和全国最大的100T葫芦实验台、等离子切割机、全功能数控车床、立式加工中心、重型数控落地铣镗床、双枪龙门焊等一批高精尖端设备，为制造高品质的产品奠定了坚实的基础。',
    'about_p4' => '公司专业设计、制造船艇搬运机及其它起重运输设备，2013年产值2.6亿美元，处于国内领先水平。',
    'about_p5' => '公司生产区建筑面积21.4万平方米，建设现代化的办公楼、多功能厅、职工公寓等办公、生活、娱乐设施23600平方米，是集研发、生产、销售为一体的现代化制造企业。',
    'factoryTour' => '厂容厂貌',
    'f1' => '鱼尾狮',
    'f2' => '纽科伦行政办公楼及东大门全景',
    'f3' => '厂区全景',
    'f4' => '办公楼夜景',
    'f5' => '2号公寓楼',
    'f6' => '壮观的露天作业区',
    'f7' => '整洁明亮的多功能厅',
    'f8' => '设施先进的员工培训中心',
    'f9' => '厂区一角',

    'researchteam' => '研发团队',
    'y1' => '纽科伦品牌经营，不仅仅是品牌传播，更注重品牌的管理，创造和维持',
    'r1' => '公司成立以专业技术骨干为主体的研发实验室，应用高科技设计软件、高科技技术成果，开发市场需求的产品，以满足市场细分化的需求，并在环保、安全、智能化方面尝试新的突破，争取走在行业的前列。',
    'r2' => '公司技术力量由5个部门组成：总工办、电气设计部、轻型设计部、桥门机设计部和工艺部。这支由中高级技术人员组成的技术队伍，是产品研发和满足用户个性需求的主导力量，着眼于世界先进技术是产品研发的目标。',
    'r3' => '创建伊始，公司即致力于精品的制造，公司自主研发的HC100吨系列钢丝绳电动葫芦无论质量与性能均位于行业之首。STHS欧式电动葫芦双梁起重机、NLX欧式电动悬挂、MG型320吨通用门式起重机、QD型320吨通用桥式起重机、YZ型铸造桥式起重机、400m扬高门式起重机以及应用于低建筑高度的STi欧式电动葫芦、HD型欧式电动单梁起重机等设备的成功制造表明公司的研发能力和生产能力已经达到国内领先水平。',

    'productionEquipment' => '生产设备',
    'pe' => '公司配置了业内的先进设备，拥有全国最大的100吨葫芦实验台、检测中心以及配套的机加设备，如数控平面钻床、数控火焰等离子切割机、全功能数控车床、数显镗床、无损探伤仪器等。先进的装备为制造高品质的产品奠定了坚实基础。',
    'pe_1' => '北京菠萝努斯葫芦自动喷漆线',
    'pe_2' => '日本CY-K40型全功能数控车床',
    'pe_3' => '德国梅塞尔数控火焰等离子切割机',
    'pe_4' => '青岛双星钢板抛丸线',
//主页

//客户参观
    'customerVisit' => '客户参观',

//产品详情
    'pdec_1' => '本游艇搬运机是按要求进行设计，用来搬运各种船体, 额定起重量可达',
    'pdec_2' => '。在设计中，充分考虑了被吊物可能超过顶部横梁的高度，所以选用了“C”形结构，以便被吊物体进入到搬运机内。',
    'pdec_3' => '游艇搬运起重机，又称船艇搬运机，是广泛应用于水上运动会、俱乐部、航海、航运学习等场所的起重机。',
    'pdec_4' => '游艇搬运机可以从岸边水槽中搬运出不同吨位（10吨-1000吨）的船只或游艇，用于对这些不同的船只在岸上进行保养、维修或者新造船只的下水工作。',
    'pdec_50t' => '提升船艇最大宽度6m。',
    'pdec_100t' => '提升船艇最大宽度8.5m。',
    'pdec_150t' => '提升船艇最大宽度9.5m。',
    'pdec_200t' => '提升船艇最大宽度10m。',
    'pdec_300t' => '提升船艇最大宽度12m。',
    'pdec_400t' => '提升船艇最大宽度12m。',
    'pdec_500t' => '提升船艇最大宽度15m。',
    'pdec_700t' => '提升船艇最大宽度16m。',
    'pdec_800t' => '提升船艇最大宽度18m。',
    'pdec_1000t' => '提升船艇最大宽度18m。',

    'summary' => '综述',
    'summary_1' => '本搬运机可将船只存放在岸上，以保证非常容易对这些设施进行保养、修理。这大大降低了的维护成本。',
    'summary_2' => '该搬运机包括主结构、传动系统、转向系统、起升系统、走行系统、发动机、电器控制和安全保护系统、无线遥控或司机室（可选）等。',

    'mainTechnicalFeatures' => '主要技术特点',
    'mtf_1' => '由主结构、走行轮组、起升机构、转向机构、液压传动系统、电气控制系统等部分组成，主结构构成“匚”形结构，可以搬运高度超过搬运机自身高度的船艇。',
    'mtf_2' => '起升、运行均采用电动液压传动系统。液压传动具有传动装置运动平稳、反应快、惯性小，能高速启动、制动和换向；体积小、重量轻、结构紧凑；操作简单、方便、易于自动化；能在运行中方便地实现无极调速；易于实现过载保护；压元件实现了标准化、系列化、通用化，便于设计、制造和使用等优点。',
    'mtf_3' => '起升机构采用多点起吊，可有效分散作用于船体的力。各吊点间距可移动调整，满足不同船体的需要。',
    'mtf_4' => '使用柔软而结实的吊装带均匀的吊拉在船只、游艇或木船的船体外表面上，不会对其表面造成任何损伤。',
    'mtf_5' => '可以快速地将船只依次排列在一起，摆放船体之间的距离可以很小，节省存放空间。',

    'technicalCondition' => '设计条件',
    'tc_1' => '设计、结构和机械计算符合欧洲标准FEM1001/98。',

    'environmentalConditions' => '环境条件',

//规格参数表格
    'pt1' => '额定起重量',
    'pt2' => '轴距',
    'pt3' => '跨度',
    'pt4' => '内净宽',
    'pt5' => '重载时起升速度',
    'pt6' => '空载时起升速度',
    'pt7' => '起吊机构',
    'pt8' => '吊点数量',
    'pt9' => '满载走行速度',
    'pt10' => '空载走行速度',
    'pt11' => '轴数',
    'pt12' => '每轴轮胎数',
    'pt13' => '轮胎总数',
    'pt14' => '爬坡能力',
    'pt15' => '发电机组',

//页面标题
    'indexTitle' => '专业的游艇搬运机生产，出口工厂',

//联系我们
    'emailaddress' => '邮件地址',
    'mobile' => '联系电话',
    'address' => '联系地址',
    'ourAddress' => '河南省，长垣县，起重机械工业园区。',

//email
    'email_p1' => '我们已经接到您的信息！',
    'email_p2' => '十分感谢您能联系我们，我们将尽快回复您的信息',
    'email_p3' => '如果您的事项十分紧急，请拨打电话: +86 139 3821 6025.',

//1.12 添加内容
    'factoryViews' => '厂容厂貌',
    'exchange' => '合作交流',
    'culture' => '企业文化',
//厂容厂貌
    'fv_1' => '厂区一景',
    'fv_2' => '厂区一角',
    'fv_3' => '厂区一角2',
    'fv_4' => '行政办公楼',
    'fv_5' => '停车区',
    'fv_6' => '多功能餐厅',
    'fv_7' => '装箱待发的产品',
    'fv_8' => '单梁成品区',
    'fv_9' => '即将发车的产品',
    'fv_10' => '摆放整齐的库房',
    'fv_11' => '仓库',
    'fv_12' => '单梁车间内部',

//生产设备
    'eq_1' => '100T葫芦实验台',
    'eq_2' => '德国梅塞尔数控火焰等离子切割机',
    'eq_3' => 'U型槽一次成型罗拉线',
    'eq_4' => 'ND葫芦装配线',
    'eq_5' => '电动葫芦自动喷漆烘干线',
    'eq_6' => '全自动微机控制葫芦检测台',
    'eq_7' => '焊接机器人',
    'eq_8' => '端梁焊接机器人',
    'eq_9' => '微电脑控制的《LMZQ—3000型四枪气保龙门焊》',
    'eq_10' => '侧盖板冷弯成形生产线',
    'eq_11' => 'U型槽冷轧成形机组',
    'eq_12' => '主梁无接缝自动成形生产线',
    'eq_13' => '多功能数控通用淬火机床及真空管式高频感应加热器',
    'eq_14' => '数控立体加工中心',
    'eq_15' => '日本FANUC Oi mate 数控系统《CY—K40型全功能数控车床》',
    'eq_16' => '落地铣镗床',
    'eq_17' => '双枪龙门焊',
    'eq_18' => '双面镗床',
    'eq_19' => '新葫芦试验台',
    'eq_20' => '卧式单面钻镗孔复合组合机床',
    'eq_21' => '高精度B50100插床',
    'eq_22' => '日本小池盐酸数控火焰切割机',
    'eq_23' => '纵剪分条机组',
    'eq_24' => '理化实验室',
    'eq_25' => '抛丸机',
    'eq_26' => '开卷校平抛丸喷漆线',
    'eq_27' => '800t压力机',

//技术研发
    'rd_1' => '技术讨论',
    'rd_2' => '桥门设计室',

    //合作交流
    'ex_1' => '印度客户',
    'ex_2' => 'ABM总裁参观',
    'ex_3' => '德马格参观2',
    'ex_4' => '俄罗斯客户',
    'ex_5' => '印度客户',
    'ex_6' => '客户参观',
    'ex_7' => '客户参观',
    'ex_8' => '客户参观',
    'ex_9' => '客户参观',
    'ex_10' => '客户参观',
    'ex_11' => '客户参观',
    'ex_12' => '客户参观',
    'ex_13' => '客户参观',

    //企业文化
    'cul_1' => '年度总结表彰大会',
    'cul_2' => '安全理念晚会',
    'cul_3' => '春季全员军训',
    'cul_4' => '安全运动会-蒙眼跨栏',
    'cul_5' => '应急分队演练',
    'cul_6' => '消防演练',
    'cul_7' => '棋艺比赛 ',
    'cul_8' => '公司文艺活动',
    'cul_9' => '新老员工篮球赛',
    'cul_10' => '文化墙',
    'cul_11' => '女人节讲座',
    'cul_12' => '职业技能大赛',
    'cul_13' => '应急救护培训',
    'cul_14' => '健身房',
    'cul_15' => '职工书屋',
);