<?php

return array(
//菜单
    'home' => '主页',
    'products' => '产品',
    'aboutUs' => '关于纽科伦',
    'customerVisit' => '客户参观',
    'service' => '服务',
    'merchants' => '寻求海外代理商',
    'contact' => '联系我们',

//边栏
    'sideTitle' => '产品列表',
    'allProduct' => '所有产品',
    'mbh' => '船艇搬运机',
    'needHelp' => '需要帮助？',
    'chatNow' => '现在对话',
    'chatOnline' => '在线对话',
    'orMail' => '或者发邮件给我们：',

//产品页
    'sendMailToUs' => '给我们发送一封邮件',
    'getPrice' => '询价',
    'dec' => '产品详情',
    'parameters' => '规格参数',
    'fillInquiry' => '请填写您的问题或要求',
    'email' => 'Email',
    'name' => 'Name',
    'message' => 'Message',
    'send' => '发送信息',

//产品列表页
    'smbh' => '小型船艇搬运机',
    'mmbh' => '中型船艇搬运机',
    'bmbh' => '大型船艇搬运机',

//关于我们
    'nucleonCompany' => '纽科伦（新乡）起重机有限公司',
    'about_p1' => '系中外合资企业，创建于2005年8月，位于有“中国起重机械之乡”美誉的河南省长垣县河南起重工业园区，注册资本2.7亿人民币，总投资5亿人民币，占地面积32万平方米，现有员工1700余人，其中，高、中级专业技术、管理人员近400人。',
    'about_p2' => '公司于2007年6月通过了ISO9001质量体系认证、ISO14001环境管理体系认证和OHSAS18001职业健康安全管理体系认证。2010年度，公司荣获“全市利用外资先进企业”；2011年度，公司荣获河南省“质量信用AAA级企业”称号；2012年度，公司获得国家“高新技术企业”称号，“质量信得过产品”及“国家诚信企业500家”等荣誉证书，其中NUCLEON牌“桥、门式起重机”及“钢丝绳电动葫芦”获得“河南省名牌产品”称号；2013年度，公司被授予“全国质量诚信优秀企业”和“全国质量检验稳定合格产品”等荣誉，并于12月份被省工商局确定 “NUCLEON”商标 为“河南省著名商标”。',
    'about_p3' => '公司配置了国际、国内、行业领先的生产、检测设备1600多台/套，拥有U型槽罗拉线和全国最大的100T葫芦实验台、等离子切割机、全功能数控车床、立式加工中心、重型数控落地铣镗床、双枪龙门焊等一批高精尖端设备，为制造高品质的产品奠定了坚实的基础。',
    'about_p4' => '公司专业设计、制造船艇搬运机及其它起重运输设备，2013年产值2.6亿美元，处于国内领先水平。',
    'about_p5' => '公司生产区建筑面积21.4万平方米，建设现代化的办公楼、多功能厅、职工公寓等办公、生活、娱乐设施23600平方米，是集研发、生产、销售为一体的现代化制造企业。',
    'factoryTour' => '厂容厂貌',
    'ff1' => '纽科伦（新乡）起重机有限公司，系新加坡独资企业，创建于2005年',
    'f1' => '鱼尾狮',
    'f2' => '纽科伦行政办公楼及东大门全景',
    'f3' => '厂区全景',
    'f4' => '办公楼夜景',
    'f5' => '2号公寓楼',
    'f6' => '壮观的露天作业区',
    'f7' => '整洁明亮的多功能厅',
    'f8' => '设施先进的员工培训中心',
    'f9' => '厂区一角',

    'researchteam' => '研发团队',
    'y1' => '纽科伦品牌经营，不仅仅是品牌传播，更注重品牌的管理，创造和维持',
    'r1' => '公司成立以专业技术骨干为主体的研发实验室，应用高科技设计软件、高科技技术成果，开发市场需求的产品，以满足市场细分化的需求，并在环保、安全、智能化方面尝试新的突破，争取走在行业的前列。',
    'r2' => '公司技术力量由5个部门组成：总工办、电气设计部、轻型设计部、桥门机设计部和工艺部。这支由中高级技术人员组成的技术队伍，是产品研发和满足用户个性需求的主导力量，着眼于世界先进技术是产品研发的目标。',
    'r3' => '创建伊始，公司即致力于精品的制造，公司自主研发的HC100吨系列钢丝绳电动葫芦无论质量与性能均位于行业之首。STHS欧式电动葫芦双梁起重机、NLX欧式电动悬挂、MG型320吨通用门式起重机、QD型320吨通用桥式起重机、YZ型铸造桥式起重机、400m扬高门式起重机以及应用于低建筑高度的STi欧式电动葫芦、HD型欧式电动单梁起重机等设备的成功制造表明公司的研发能力和生产能力已经达到国内领先水平。',

    'productionEquipment' => '生产设备',
    'pe' => '公司配置了业内的先进设备，拥有全国最大的100吨葫芦实验台、检测中心以及配套的机加设备，如数控平面钻床、数控火焰等离子切割机、全功能数控车床、数显镗床、无损探伤仪器等。先进的装备为制造高品质的产品奠定了坚实基础。',
    'pe_1' => '北京菠萝努斯葫芦自动喷漆线',
    'pe_2' => '日本CY-K40型全功能数控车床',
    'pe_3' => '德国梅塞尔数控火焰等离子切割机',
    'pe_4' => '青岛双星钢板抛丸线',
//主页

//客户参观
    'customerVisit' => '客户参观',
);