<?php

return array(
//菜单
    'home' => 'Главная',
    'products' => 'Продукция',
    'aboutUs' => ' О нас',
    'customerVisit' => 'Визит клиентов',
    'service' => 'Сервис',
    'merchants' => 'Поиск агентов',
    'contact' => 'Контакты',

//边栏
    'sideTitle' => 'Список оборудования',
    'allProduct' => 'Все оборудования',
    'mbh' => 'Мобильный подъемник лодок',
    'needHelp' => 'Нужна помощь?',
    'chatNow' => 'Чат сейчас',
    'chatOnline' => 'Чат онлайн',
    'orMail' => 'Или пришлите письмо:',

//产品页
    'sendMailToUs' => 'Пришлите нам письмо',
    'getPrice' => 'Запрос',
    'dec' => 'Подробнее о продукции',
    'parameters' => 'Техническая характеристика',
    'fillInquiry' => 'Заполните ваш вопрос или потребность',
    'email' => 'Email(*)',
    'name' => 'Name',
    'message' => 'Message(*)',
    'country' => 'Country',
    'send' => 'Отправить',

//产品列表页
    'smbh' => 'Мини подъёмники',
    'mmbh' => 'Средние подъемники',
    'bmbh' => 'Крупные подъемники',

//关于我们
    'nucleonCompany' => 'Henan Nucleon Mobile Boat Hoist Co., Ltd',
    'about_p1' => 'специальзируется на производстве мобильного лодочного подъемника, расположена в промышленном парке, у которого есть красивое имя"город китайского подъемника".
Наш уставный капитал USD4000,000, площадь заводы  320,000㎡, у нас в компании 1700 человек, в том числе 400 наблюдательных инженерно-технических персоналов',
    'about_p2' => 'Наша компания уже получила сертификат международной системы менеджмента качества ISO9001, сертификаты управления защитой окружающей среды ISO14001 и сертификат
соответствия систем управления охраны здоровья и безопасности OHSAS18001 в июне 2007 году. В 2010 году наша компания получила звание "передовое предприятие пользования внешнего капитала",
В 2011 году получила звание "качественный кредит c AAA уровней провинции Хэнань", в 2012 году компания получила звание "предприятие новых и высоких технологий", "надежное качество" и почётная
грамота "добросовестное предприятие Китая", мостовой и козловой кран NUCLEON и электрический канатный тельфер получил звание известная марка провинции Хэнань;  Компания получила сертификат «высококачественного и надежного предприятия» и  «продукция, соответствующая требованиям» в 2013 году, и в то же время марка NUCLEON стала известной маркой провинции Хэнань в декабре.',
    'about_p3' => 'Компания NUCLEON имеет более 1600 комплектов передовых оборудований для производства и контроля, линию ролика типа U, и 100т испытательный стол, станок плазменной резки, токарный станок с ЧПУ с полной функцией, вертикальный обрабатывающий центр, фрезерно-расточный станок с ЧУП, направляющая сварка и тд. эти оборудования устанавляют основу для производства высокое качество подъемников.',
    'about_p4' => 'Наша компания специальзируется на дизайне и изготовлении лодочных подъемнков и других подъемно-транспортных оборудований. Стоимость продукции произведенной за год достигнули 260 млн долларов.',
    'about_p5' => 'Наша компания специальзируется на исследовании, производстве и продаже подъемныъ оборудований, площадка производственной зоны 214000㎡, имеет современные здание, многофункционные залы и многоквартирный жилой дом, у которых площадь достигали 23600㎡',
    'factoryTour' => 'Экскурсия по заводу',
    'f1' => 'Лев с рыбьим хвостом',
    'f2' => 'Общий вид Административного корпуса NUCLEON ',
    'f3' => 'Общий вид завода',
    'f4' => 'Ночной вид здания',
    'f5' => 'Многоквартирный дом № 2',
    'f6' => 'Открытый место работы',
    'f7' => 'Многофункциональный зал',
    'f8' => 'Учебно-подготовительный центр',
    'f9' => 'Угол завода',

    'researchteam' => 'Исследование',
    'y1' => 'Оперативное управление компания NUCLEON, не только распростронять марку, то и обращать внимание на менеджмент м инновацию.',
    'r1' => 'Компания создала научно-исследовательскую лабораторию в основе экспертов，применяет высокую научную технику и высокие технические достижения, разрабатывает необходимые продукты
 для удовледворения требоность сегментация рынка, и искает новый прорыв в области окуружающей среды, безопасности и интеллектуализации, чтобы идти вперед в этой отрасле.',
    'r2' => 'Силы техника компании состоят из 5 отделений: главный инженер, отделение электрического дизайна, департамент планирования легкого типа и технологическое отделение.
Команд, составляющий из персоналы, которые имеет передовые техники, является основным силом для исследования и удовлетворения требования клиентов, стремиться к мировой передовой технике,
это наш цель.',
    'r3' => 'С начала создания компании, мы стремимся к высококачественным продуктам, благодаря высокому качеству и особенности электрического канатного тельфера типа HC100, наша компания стала
дилером в этой области. Успешнее изготовление оборудований, такие как европейский подъемный кран с электрической талей типа STHS, европейская электрическая подвеска типа NLX, 320т козловой
кран типа MG, 320т мостовой кран типа QD, мостовой кран с литьем типа YZ, 400м козловой кран и европейская электрическая таль, применяющая в низком здании, однобалочный электричский кран
типа HD подтверждали, что наша способность в исследовании и изготовлении достигнула передовых уровней.',

    'productionEquipment' => 'Производство',


    'pe' => 'Наша компания имеет передовые оборудования в этой отрасле, обладает крупнейшим испытательным столом с 100 т, контрольным центром и комплектами оборудований, такие как поский бурильный станок с ЧУП, Цифровая машина плазменной резки,
токарный станок с ЧПУ с глобальной функцией, расточный станок с цифрового дисплея, прибор для неразрушающего контроля, передовые оборудования заложат основу ддя изготовления высококачественных продуктов.',
    'pe_1' => 'Пекинская автоматическая окрасочная линия Polonus',
    'pe_2' => ' Японский токарный станок с ЧПУ с глобальной функцией типа CY-K40',
    'pe_3' => 'Цифровая машина плазменной резки "Messer" из Германии',
    'pe_4' => 'Линия дробеструйной обработки с листовой сталей "двойные звёзды" из города Циндао',
//主页

//客户参观
    'customerVisit' => 'Визит клиентов',

//产品详情
    'pdec_1' => 'Наш мобильный подъемник проектирует по требованию клиентов для подъема различных корпусов и может достигнуть номинальной грузоподъемности',
    'pdec_2' => 'Мы полностью рассмотрим высота верхнего луча при дизайном, поэтому выберем контсрукию "C", чтобы лодки легко входить в подъемнике.',
    'pdec_3' => 'Кран для яхт, который также называется подъемник лодок , широко пользуется в отралслях водного спорта, яхт-клуба, мореходство, обучение морской перевозки и т.д.',
    'pdec_4' => 'Мобильный судоподъемник может поднимать лодки с различными грухоподъемностью(10т-1000т) из берег, чтобы выполнить охранение и ремонт для лодки или подводные работы.',
    'pdec_50t' => 'Мах. ширина подъема лодок 6м',
    'pdec_100t' => 'Мах. ширина подъема лодок 8.5м',
    'pdec_150t' => 'Мах. ширина подъема лодок 9.5м',
    'pdec_200t' => 'Мах. ширина подъема лодок 10м',
    'pdec_300t' => 'Мах. ширина подъема лодок 12м',
    'pdec_400t' => 'Мах. ширина подъема лодок 12м',
    'pdec_500t' => 'Мах. ширина подъема лодок 15м',
    'pdec_700t' => 'Мах. ширина подъема лодок 16м',
    'pdec_800t' => 'Мах. ширина подъема лодок 18м',
    'pdec_1000t' => 'Мах. ширина подъема лодок 18м',

    'summary' => 'Реферат',
    'summary_1' => 'Мобильный подъемник лодок может поставлять лодки на берег, чтобы обеспечить легко выполнить охранение и ремонт, в то время снизит расходы. ',
    'summary_2' => 'Мобильный подъемник лодок состоит из основной конструкции, системы передачи, системы рулевного управления, подъемного механизма, устройства движения,
 двигателя, системы электрического управления, беспроводного дистанционного управления или кабины машиниста(по выбору).',


    'mainTechnicalFeatures' => 'Основные технические характеристики',
    'mtf_1' => 'Подъемник содержат основную структуру, колесную систему, подъемный механизм, систему рулевого управления, устройство гидравлической передачи и электрическую систему,
основная структура с контуром"匚", чтобы поднимать лодки тот, что высота выше подъемников.',
    'mtf_2' => 'Используя систему электрической гидравлической передачи, у которой есть особенности, такие как стабильная эксплуатация, чувствительная,
маленькая инепция, быстро приводить в движение, тормозить и менять направление; небольшой объём, легкий, и тесная структура; удобная операция, австоматизация;
регулировать скорость высшее начало при эксплуатации, легко выполнить хранение защиты от перегрузки; обеспечить элемент стандартизации, серийности и унификации, легкая конструкция, производство и применение. ',
    'mtf_3' => 'Подъемный механизм принимает режим многоточечной подъемы, чтобы эффективно распределять силы, действующие на корпус. Расстояние между каждой точки подъема может передвигать и регулировать, чтобы удовлетворить
потребности разных корпусов.',
    'mtf_4' => 'С помощью мягкой и прочной стропы текстильные ленточные, которые однородно поднять по поверхность корабля, лодки, яхт или деревянной лодки без повреждения поверхности.',
    'mtf_5' => 'С помощью подъемника суды быстро расставленны в порядке, чтобы уменьшить расстояние между лодками, и экономить больше пространства.',

    'technicalCondition' => 'Условие дизайна',
    'tc_1' => 'Условие техники соответствует европейскому стандарту FEM1001/98',

    'environmentalConditions' => 'Окружающие условия',

//规格参数表格
    'pt1' => 'Номинальная грузоподъемность',
    'pt2' => 'Колесная база',
    'pt3' => 'Расстояние между стойками',
    'pt4' => ' Внутренняя ширина в свету',
    'pt5' => 'Скорость подъема при полном ходе ',
    'pt6' => 'Скорость подъема при холостом ходе',
    'pt7' => 'Подъемный механизм',
    'pt8' => 'Сумма точки подвеса',
    'pt9' => 'Скорость хода при полной нагрузке',
    'pt10' => 'Скорость холостого хода',
    'pt11' => 'Сумма оси',
    'pt12' => 'Сумма шин по каждой оси',
    'pt13' => 'Сумма шин',
    'pt14' => 'Преодолеваемый подъем',
    'pt15' => 'Генераторный агрегат',

//页面标题
    'indexTitle' => 'Специальный завод по производству и экспорту мобильных лодочных подъемников',
    'emailaddress' => 'Почта',
    'mobile' => 'Тел',
    'address' => 'Адрес',
    'ourAddress' => 'корп. Y06, ул. Чанчунь лу, научно-технический парк, г. Чжэнчжоу, пров. Хэнань, КНР，почтовый индекс：450001',
    'preSale' => 'Предпродажные услуги',
    'servicep_1' => '24 часа онлайн косультация для выбора подходяших оборудований по вашему требованию; специальные инженеры для решения техничеких проблем и варианты проекта.',
    'saleService' => 'Услуги во время продажи',
    'service_dt_1' => 'Модель и спецификация',
    'service_dd_1' => 'Подробнее узнать требования заказчиков: условия рабочего место и применение, особые требования вспомогательных оборудований, такие так двигатель, редуктор и т.д.',
    'service_dt_2' => 'Чертёж',
    'service_dd_2' => 'Технические чертёжи машин, необходимые документы: прайс-лист, список упаковке и т.д.',
    'service_dt_3' => 'Проверка',
    'service_dd_3' => 'Мы предоставляем контролную работу и доклад для клиентов, и с радостью приглашаем клиентов посетить наш завод и вместе выполнить проверку.',
    'afterSale' => 'После продажное обслуживание',
    'service_dt_4' => 'Монтажные работы',
    'service_dd_4' => 'Компания NUCLEON предоставит высокий технический уровень специалистов монтажных организаций для бесплатного руководства на месте. ',
    'service_dt_5' => 'Решение ремонта',
    'service_dd_5' => 'Мы дам вам лучшее решение для охрана и ремонта при возникновении непредвиденных обстоятельств. ',
    'service_dt_6' => 'Вспомогательные оборудования(запчасти)',
    'service_dd_6' => 'Все запчасти различных моделей на складе в нашей заводе, чтобы обеспечить машину эффективно работать.',

    //email
    'email_p1' => 'Мы уже получили вашу заявку!',
    'email_p2' => 'Спасибо за ваш запрос, мы будем отвечать вам как можно скорее!',
    'email_p3' => 'Если у вас срочное требование , звоните нам +86 139 3821 6025. ',

    //1.12 添加内容
    'factoryViews' => 'Вид завода',
    'exchange' => 'Сотрудничество',
    'culture' => 'Культура',
//厂容厂貌
    'fv_1' => 'Внешность завода',
    'fv_2' => 'Уголь завода',
    'fv_3' => 'Уголь завода 2',
    'fv_4' => 'Административно-бытовой корпус',
    'fv_5' => 'Заправочная станция',
    'fv_6' => 'многофункциональный зал',
    'fv_7' => 'Продукция в ящиках',
    'fv_8' => 'Обработанный однопролётная балка',
    'fv_9' => 'Оборудования для эксрпорта',
    'fv_10' => 'Стройные ряды склада',
    'fv_11' => 'Склад',
    'fv_12' => 'Внутри цена ',

//生产设备
    'eq_1' => 'Испытательный стол с калабасом',
    'eq_2' => 'Цифровая машина плазменной резки "Messer" из Германии',
    'eq_3' => 'Линия ролика для формаовки',
    'eq_4' => 'Сборочная линия ND',
    'eq_5' => 'Линия для сушки нитролаки с электрической талей',
    'eq_6' => 'Контрольный стол с полностью автоматической микро-ЭВМ',
    'eq_7' => 'Сварочный робот',
    'eq_8' => 'Сварочный робот с концевой балкой',
    'eq_9' => 'контроль с микрокомпьютером《Потральная сварка LMZQ—3000》',
    'eq_10' => 'Линия производства с перекрышкой холодной гибки',
    'eq_11' => 'Формующая машина с формой U',
    'eq_12' => 'бесшовная линия производства',
    'eq_13' => 'Закалочная установка и 及индукционный нагреватель с высокой частотой',
    'eq_14' => 'Обрабатывающий центр',
    'eq_15' => 'Контрольная система CY—K40',
    'eq_16' => 'Фрезерно-расточный станок',
    'eq_17' => 'Портальная сварка ',
    'eq_18' => 'Двухсторонний расточный станок',
    'eq_19' => 'Испытательный стол ',
    'eq_20' => 'Комбинированный станок с горизонтальной распочки',
    'eq_21' => 'Высокоточный долбёжный станок B50100',
    'eq_22' => 'Японская машина для газовой резки с ЧУП',
    'eq_23' => 'Продольно-резательный станок продольного среза',
    'eq_24' => 'Лаборатория',
    'eq_25' => 'Дробеметная машина',
    'eq_26' => 'Линия нитролаки с выравниванием',
    'eq_27' => 'Пресс 800т',

//技术研发
    'rd_1' => 'Техническое обсуждение',
    'rd_2' => 'Зал для дизайна моста',

    //合作交流
    'ex_1' => 'Клиенты Индии',
    'ex_2' => 'Посещение Директора ABM',
    'ex_3' => 'Посещение Demag 2',
    'ex_4' => 'Клиенты России',
    'ex_5' => 'Клиенты Индии',

    //企业文化
    'cul_1' => 'Годовое собрание',
    'cul_2' => 'Вечер по безопасности',
    'cul_3' => 'Военное обучение',
    'cul_4' => 'Спортивные состязания',
    'cul_5' => 'Аварийная тренировка',
    'cul_6' => 'Противопожарные манёвры',
    'cul_7' => 'Конкурс шахмат ',
    'cul_8' => 'литература и искусство',
    'cul_9' => 'Баскетбольный матч',
    'cul_10' => 'Стена по культуре',
    'cul_11' => 'лекция по 8 марта',
    'cul_12' => 'Конкурс профессиональной квалификации',
    'cul_13' => 'аварийно-спасательные подготовки',
    'cul_14' => 'Спортивный зал',
    'cul_15' => 'Кабинет для рабочих',
);